{"id":"1","text":"Aufgabe:","schema": "pure_display", "choices": ["In dieser Studie sehen Sie 5 Aussagen über ein kontroverse Themen. Zu jeder Aussage gibt es 4 Argumente, die entweder für oder gegen den Kerninhalt der Aussage argumentieren. Ihre Aufgabe ist es, zu beurteilen, welches dieser Argumente am überzeugendsten für Sie ist. Außerdem geben Sie an, ob Sie glauben, dass die Aussage wahr oder falsch ist. Die Aussagen können sich wiederholen, allerdings mit unterschiedlichen Argumenten, lesen Sie daher bitte immer alle Aussagen und Argumente gut durch. Auf der folgenden Seite sehen Sie ein detailliertes Beispiel."]}
{"id":"3","text":"Risiken:","schema": "pure_display", "choices": ["Die Risiken und Unannehmlichkeiten, die mit der Teilnahme an dieser Studie verbunden sind, sind nicht größer als die Risiken und Unannehmlichkeiten, die im täglichen Leben, z. B. beim Surfen im Internet, auftreten."]}
{"id":"4","text":"Nutzen:","schema": "pure_display", "choices": ["Aus Ihrer Teilnahme an der Studie können Sie vermutlich keinen persönlichen Nutzen ziehen, aber die gewonnenen Erkenntnisse können für die akademische Forschung von Wert sein."]}
{"id":"5","text":"Vertraulichkeit:","schema": "pure_display", "choices": ["Die in der Studie gesammelten Daten werden im Rahmen einer wissenschaftlichen Publikation beschrieben und veröffentlicht. Wir erheben keine personenbezogenen Daten. In der Veröffentlichung werden wir Ihre Prolific-Nummer pseudonymisieren. Nach Abschluss der Datenerhebung werden wir die Original-Prolific-Nummer löschen."]}
{"id":"6","text":"Freiwillige Teilnahme:","schema": "pure_display", "choices": ["Ihre Teilnahme an dieser Studie ist freiwillig. Sie können Ihre Teilnahme während der Bearbeitung der Studie jederzeit beenden."]}
{"id":"7","text":"Hinweise:","schema": "pure_display", "choices": ["Diese Studie beinhaltet Aufmerksamkeitstests. Bitte lesen Sie sich jede Aufgabe gut durch. Sie werden nur bezahlt, wenn Sie alle Aufmerksamkeitstest bestanden haben."]}
{"id":"8", "text":"Dauer und Bezahlung:","schema": "pure_display", "choices": ["Die Studie dauert ca. 15 Minuten und Sie erhalten 1,50€ für Ihre Teilnahme."]}
{"id":"8","text":"Kontakt:","schema": "pure_display", "choices": ["Wenn Sie Fragen zur Studie haben, können Sie sich an die folgende E-Mail-Adresse wenden: lynn.greschner@ims.uni-stuttgart.de"]}