{"id":"1","text":"<div class='aufgabe'><p>In dieser Studie sehen Sie immer zuerst eine Aussage und danach 4 Argumente die für die Aussage argumentieren. Ihre Aufgabe ist es, zu entscheiden, welches der Argumente am überzeugensten für Sie ist und ob Sie die Aussage für wahr halten. Bitte lesen Sie sich das folgende Beispiel genau durch, bevor sie mit der Studie fortfahren.</p><p><big>Beispielaufgabe:</big></p><p>Lesen Sie sich die folgende Aussage durch:</p> <div class='statement' style='margin-bottom: 15px;'>Die Legalisierung von Cannabis würde Jugendlichen nicht schaden.</div>Lesen Sie sich jetzt die folgenden 4 Argumente f&uuml;r die Aussage sorgf&auml;ltig durch. Danach entscheiden Sie, welches der Argumente f&uuml;r Sie am &uuml;berzeugendsten wirkt.</p><p></div><div class='example_argument'>\n<b>Argument 1:</b> Eine regulierte und kontrollierte Cannabis-Industrie kann die illegalen Drogenmärkte verdrängen, wodurch sich die damit verbundene Kriminalität reduzieren würde. Dann würden sich weniger Jugendliche strafbar machen.</div>\n<div class='argument'><b>Argument 2:</b> Die Legalisierung von Cannabis steigert die Steuereinnahmen. Die h&ouml;heren Einnahmen k&ouml;nnen dann wiederum in Bildung, Pr&auml;vention und Jugendschutzma&szlig;nahmen eingesetzt werden. </div>\n<div class='argument'><b>Argument 3:</b> Langfristiger Konsum von Cannabis bei Jugendlichen kann sich negativ auf die Gehirnentwicklung auswirken.</div>\n<div class='argument' style='margin-bottom: 15px;'><b>Argument 4:</b> Durch die Legalisierung von Cannabis k&ouml;nnen wir den illegalen Handel reduzieren und eine regulierte Abgabe an Erwachsene erm&ouml;glichen. Dadurch w&uuml;rde der Zugang von Jugendlichen zu Cannabis erschwert und somit ihre Gesundheit gesch&uuml;tzt.</div></p> <p><big>Jetzt entscheiden Sie, welches der Argumente am überzeugendsten für Sie ist. In dieser Beispielaufgabe klicken Sie bitte Argument 1 an. </big></p></div>", "schema": "pure_display", "choices": [""]}
{"id":"2","text":"Welches Argument überzeugt Sie am meisten?", "schema": "radio", "choices": ["1", "2", "3", "4"], "label_requirement": {"right_label":["1"]}}
{"id":"3","text":"<div class='aufgabe'><p><p>Jetzt entscheiden Sie, welches der Argumente am wenigsten überzeugend für Sie ist. In dieser Beispielaufgabe klicken Sie bitte Argument 2 an.</p></div>", "schema": "pure_display", "choices": [""]}
{"id":"4","text":"Welches Argument überzeugt Sie am wenigsten?", "schema": "radio", "choices": ["1", "2", "3", "4"], "label_requirement": {"right_label":["2"]}}
{"id":"5","text":"<div class='aufgabe'><p><p>Abschließend geben Sie bitte an, ob Sie die Aussage für wahr halten. In dieser Beispielaufgabe klicken Sie bitte auf die erste Option.</p></div>", "schema": "pure_display", "choices": [""]}
{"id":"6","text":"Glauben Sie, dass die Aussage wahr ist?", "schema": "radio", "choices": ["Ich glaube sehr daran, dass es wahr ist.", "Ich glaube, dass es wahr ist.", "Ich habe absolut keine Ahnung.", "Ich glaube, dass es falsch ist.","Ich glaube sehr daran, dass es falsch ist."], "label_requirement": {"right_label":["Ja"]}}