{"id":"1","text":"Aufgabe:","schema": "pure_display", "choices": ["In dieser Studie sehen Sie 10 Satzpaare, die für oder gegen ein bestimmtes Thema argumentieren. Ihre Aufgabe ist es, zu beurteilen, welcher Satz für eine bestimmte Aussage überzeugender ist. Sie sehen zum Beispiel zwei verschiedene Sätze, die für eine Aussage sprechen, und entscheiden, welcher davon für Sie überzeugender klingt. Auf der folgenden Seite sehen Sie zwei Beispiele."]}
{"id":"3","text":"Risiken:","schema": "pure_display", "choices": ["Die Risiken und Unannehmlichkeiten, die mit der Teilnahme an dieser Studie verbunden sind, sind nicht größer als die Risiken und Unannehmlichkeiten, die im täglichen Leben, z. B. beim Surfen im Internet, auftreten."]}
{"id":"4","text":"Vorteile/Nutzen:","schema": "pure_display", "choices": ["Aus Ihrer Teilnahme an der Studie können Sie vermutlich keinen persönlichen Nutzen ziehen, aber die gewonnenen Erkenntnisse können für die akademische Forschung von Wert sein."]}
{"id":"5","text":"Vertraulichkeit:","schema": "pure_display", "choices": ["Durch Ihre Teilnahme an dieser Studie erklären Sie sich damit einverstanden, dass die Forschenden Ihre Einverständniserklärung, Daten und andere persönlich identifizierbare Informationen weitergeben muss, wenn dies durch Gesetze, Vorschriften, Vorladungen oder Gerichtsbeschlüsse erforderlich ist. Ansonsten wird Ihre Vertraulichkeit auf folgende Weise gewahrt:  <br> Um Ihre Identität zu schützen, werden die Forschenden die folgenden Schritte unternehmen: (1) Jede*r Teilnehmer*in wird eine Nummer zugeteilt; (2) Die Forschenden zeichnen alle während der Studie gesammelten Daten mit der Nummer auf, nicht mit dem Namen; (3) Alle Originalaufnahmen oder Datendateien werden an einem sicheren Ort aufbewahrt, zu dem nur autorisierte Forschende Zugang haben."]}
{"id":"6","text":"Freiwillige Teilnahme:","schema": "pure_display", "choices": ["Ihre Teilnahme an dieser Studie ist freiwillig. Sie können Ihre Teilnahme während der Bearbeitung der Studie jederzeit beenden."]}