{"id":"1","text":["<p><span style='font-size:16px'><strong>Los geht&#39;s!</strong></span></p><p>Lesen Sie sich die folgende Aussage/Behauptung durch:</p><p>Die Sonne erscheint aus dem Weltraum gesehen wei&szlig;.</p><p><span style='font-size:14px'><strong>Sie werden gleich 4 Argumente f&uuml;r diese Aussage lesen. Lesen Sie alle Argumente sorgf&auml;ltig durch. Danach entscheiden Sie, welches der Argumente f&uuml;r Sie am &uuml;berzeugendsten wirkt.</strong></span></p><p><strong>Argument 1:</strong></p><p>Das Licht der Sonne ist grunds&auml;tzlich farblos, was an der Wellenl&auml;nge des emittierten Lichtes liegt. Auf der Erde nehmen wir Flammen und Feuer oft als gelbfarbig wahr, manchmal auch als blau oder farblos, abh&auml;ngig von der Temperatur der Flamme. Die extrem hei&szlig;e Flamme der Sonne brennt nach dieser Logik wei&szlig;. Dass die Sonne von der Erde aus gelb aussieht, liegt an der Atmosph&auml;re, die die Sonne ergibt. Diese ver&auml;ndert die Farbwahrnehmung durch eine Ver&auml;nderung der Wellenl&auml;nge des Lichtes - die w&uuml;rde wirkt auf uns gelblich bis gelb.</p><p><strong>Argument 2:</strong></p><p>,Wenn wir die Sonne von der Erde aus betrachten, erscheint Sie uns lediglich wei&szlig;, weil wir sie durch die Atmosph&auml;re betrachten. Gleiches Prinzip wie bei Wasser, das je nach Untergrund ein tief dunkles Blau annehmen kann, bis hin zu einem hellen T&uuml;rkis.</p><p><strong>Argument 3:</strong></p><p>Betrachtet man die Sonne vom Weltraum aus, sieht sie wei&szlig; aus. Dass wir die Sonne hier gelb sehen, hat mit der Erdatmosph&auml;re zu tun. Die Lichtstrahlen verhalten sich im Weltraum jedoch anders, weshalb wir sie als wei&szlig; wahrnehmen.</p><p><strong>Argument 4:</strong></p><p>die Sonne ist vom Weltraum aus gesehen wei&szlig;. sie erscheint nur bei uns auf der Erde als gelb oder orange. das hat etwas mit unserer Atmosph&auml;re zu tun die das Licht in gesto&szlig;en Ma&szlig;e braucht, die die Sonne f&uuml;r unsere Augen gelblich-orange erscheint.</p>"]}  
{"id":"2","text":["Die Sonne erscheint aus dem Weltraum gesehen weiß", "Das Licht der Sonne ist grundsätzlich farblos, was an der Wellenlänge des emittierten Lichtes liegt. Auf der Erde nehmen wir Flammen und Feuer oft als gelbfarbig wahr, manchmal auch als blau oder farblos, abhängig von der Temperatur der Flamme. Die extrem heiße Flamme der Sonne brennt nach dieser Logik weiß. Dass die Sonne von der Erde aus gelb aussieht, liegt an der Atmosphäre, die die Sonne ergibt. Diese verändert die Farbwahrnehmung durch eine Veränderung der Wellenlänge des Lichtes - die würde wirkt auf uns gelblich bis gelb.", "Wenn wir die Sonne von der Erde aus betrachten, erscheint Sie uns lediglich weiß, weil wir sie durch die Atmosphäre betrachten. Gleiches Prinzip wie bei Wasser, das je nach Untergrund ein tief dunkles Blau annehmen kann, bis hin zu einem hellen Türkis.", "Betrachtet man die Sonne vom Weltraum aus, sieht sie weiß aus. Dass wir die Sonne hier gelb sehen, hat mit der Erdatmosphäre zu tun. Die Lichtstrahlen verhalten sich im Weltraum jedoch anders, weshalb wir sie als weiß wahrnehmen. ","die Sonne ist vom Weltraum aus gesehen weiß. sie erscheint nur bei uns auf der Erde als gelb oder orange. das hat etwas mit unserer Atmosphäre zu tun die das Licht in gestoßen Maße braucht, die die Sonne für unsere Augen gelblich-orange erscheint."]}
{"id":"3","text":["Die Sonne erscheint aus dem Weltraum gesehen weiß", "Das Licht der Sonne ist grundsätzlich farblos, was an der Wellenlänge des emittierten Lichtes liegt. Auf der Erde nehmen wir Flammen und Feuer oft als gelbfarbig wahr, manchmal auch als blau oder farblos, abhängig von der Temperatur der Flamme. Die extrem heiße Flamme der Sonne brennt nach dieser Logik weiß. Dass die Sonne von der Erde aus gelb aussieht, liegt an der Atmosphäre, die die Sonne ergibt. Diese verändert die Farbwahrnehmung durch eine Veränderung der Wellenlänge des Lichtes - die würde wirkt auf uns gelblich bis gelb.", "Wenn wir die Sonne von der Erde aus betrachten, erscheint Sie uns lediglich weiß, weil wir sie durch die Atmosphäre betrachten. Gleiches Prinzip wie bei Wasser, das je nach Untergrund ein tief dunkles Blau annehmen kann, bis hin zu einem hellen Türkis.", "Betrachtet man die Sonne vom Weltraum aus, sieht sie weiß aus. Dass wir die Sonne hier gelb sehen, hat mit der Erdatmosphäre zu tun. Die Lichtstrahlen verhalten sich im Weltraum jedoch anders, weshalb wir sie als weiß wahrnehmen. ","die Sonne ist vom Weltraum aus gesehen weiß. sie erscheint nur bei uns auf der Erde als gelb oder orange. das hat etwas mit unserer Atmosphäre zu tun die das Licht in gestoßen Maße braucht, die die Sonne für unsere Augen gelblich-orange erscheint."]}