{"id":"1","text":"Aufgabe:","schema": "pure_display", "choices": ["In dieser Studie sehen sie Aussagen über kontroverse Themen und dazugehörige Argumente. Ihre erste Aufgabe ist zu beurteilen, ob Sie der Aussage zustimmen und ob und wie gut Sie sich mit dem Thema auskennen. Danach beurteilen Sie, wie überzeugend Sie ein Argument für die Aussage finden und welche Emotion/en in Ihnen ausgelöst werden. Auf der folgenden Seite sehen Sie ein detailliertes Beispiel."]}
{"id":"3","text":"Risiken:","schema": "pure_display", "choices": ["Die Risiken und Unannehmlichkeiten, die mit der Teilnahme an dieser Studie verbunden sind, sind nicht größer als die Risiken und Unannehmlichkeiten, die im täglichen Leben, z. B. beim Surfen im Internet, auftreten."]}
{"id":"4","text":"Vertraulichkeit:","schema": "pure_display", "choices": ["Die in der Studie gesammelten Daten werden im Rahmen einer wissenschaftlichen Publikation beschrieben und veröffentlicht. Wir erheben keine personenbezogenen Daten. In der Veröffentlichung werden wir Ihre Prolific-Nummer pseudonymisieren. Nach Abschluss der Datenerhebung werden wir die Original-Prolific-Nummer löschen."]}
{"id":"5","text":"Nutzen:","schema": "pure_display", "choices": ["Mit Ihrer Teilnahme an dieser Studie leisten Sie einen wichtigen Beitrag zur Forschung an der Überzeugungskraft von Argumenten."]}
{"id":"6","text":"Freiwillige Teilnahme:","schema": "pure_display", "choices": ["Ihre Teilnahme an dieser Studie ist freiwillig. Sie können Ihre Teilnahme während der Bearbeitung der Studie jederzeit beenden."]}
{"id":"7","text":"Hinweise:","schema": "pure_display", "choices": ["Diese Studie beinhaltet Aufmerksamkeitstests. Bitte lesen Sie sich jede Aufgabe gut durch. Sie werden nur bezahlt, wenn Sie alle Aufmerksamkeitstest bestanden haben."]}
{"id":"8", "text":"Dauer und Bezahlung:","schema": "pure_display", "choices": ["Die Studie dauert ca. 25 Minuten und Sie erhalten 4,20 € für Ihre Teilnahme."]}
{"id":"8","text":"Kontakt:","schema": "pure_display", "choices": ["Der verantwortliche Projektleiter für diese Studie ist Prof. Dr. Roman Klinger. Die Studie wird von Lynn Greschner durchgeführt. Wenn Sie Fragen zur Studie haben, können Sie sich unter folgender E-Mail-Adresse an uns wenden: <br> lynn.greschner@uni-bamberg.de"]}
