{"id":"1","text":"<div class='aufgabe'><p>In dieser Studie sehen Sie eine Aussage und ein dazugehöriges Argument . Ihre erste Aufgabe ist es, zu entscheiden, inwieweit Sie der Aussage zustimmen und wie gut Sie sich mit dem Thema der Aussage auskennen. Danach entscheiden Sie, ob das Argument in Ihnen persönlich eine Emotion auslöst. Wenn das der Fall ist, wählen Sie die Emotion die Sie am Stärksten fühlen aus. Wenn Sie eine Emotion fühlen, welche nicht angegeben ist, haben Sie die Möglichkeit diese in einem Textfeld einzugeben. Bitte lesen Sie sich das folgende Beispiel genau durch, bevor sie mit der Studie fortfahren.</p><p><big>Beispielaufgabe:</big></p><p>Lesen Sie sich die folgende Aussage durch:</p> <div class='statement' style='margin-bottom: 15px;'>Die Legalisierung von Cannabis würde Jugendlichen nicht schaden.</div>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch.</p><p></div><div class='example_argument'>\nEine regulierte und kontrollierte Cannabis-Industrie kann die illegalen Drogenmärkte verdrängen, wodurch sich die damit verbundene Kriminalität reduzieren würde. Dann würden sich weniger Jugendliche strafbar machen.</div>\n <div class='aufgabe'><p><p>Jetzt geben Sie an, ob Sie der Aussage zustimmen. In dieser Beispielaufgabe klicken Sie bitte die erste Option an.</p></div> </big></p></div>", "schema": "pure_display", "choices": [""]}
{"id":"2","text":"Stimmen Sie der Aussage zu?", "schema": "radio", "choices": ["Ich stimme voll und ganz zu.", "Ich stimme zu.", "Ich bin mir nicht sicher.", "Ich bin anderer Meinung.","Ich bin völlig anderer Meinung."], "label_requirement": {"right_label":["Ich stimme voll und ganz zu."]}}
{"id":"3","text":"<div class='aufgabe'><p><p>Jetzt geben Sie an, wie gut Sie sich mit dem Thema der Aussage auskennen. In dieser Beispielaufgabe klicken Sie bitte die zweite Option an.</p></div>", "schema": "pure_display", "choices": [""]}
{"id":"4","text":"Wie gut kennen Sie sich mit dem Thema aus?", "schema": "radio", "choices": ["Ich würde es sehr gerne vermeiden, über dieses Thema zu sprechen.", "Ich habe kaum etwas über dieses Thema gehört.", "Ich könnte mich an einem Smalltalk über dieses Thema beteiligen.", "Ich könnte mich an einer Diskussion mit Freunden/Kollegen/Arbeitskollegen über dieses Thema beteiligen.","Ich könnte mich an einer Expertendiskussion über dieses Thema beteiligen."], "label_requirement": {"right_label":["Ich habe kaum etwas über dieses Thema gehört."]}}
{"id":"5","text":"<div class='aufgabe'><p><p>Geben Sie an, wie überzeugend das Argument auf Sie wirkt. In dieser Beispielaufgabe klicken Sie bitte auf 5.</p></div>", "schema": "pure_display", "choices": [""]}
{"id":"6","text":"Wie überzeugend ist das Argument für Sie, auf einer Skale von 1-5? <br/> (1=nicht überzeugend; 5=absolut überzeugend)", "schema": "radio", "choices": ["1", "2", "3", "4", "5"], "label_requirement": {"right_label":["5"]}}
{"id":"7","text":"<div class='aufgabe'><p><p>Jetzt geben Sie an, ob das Argument in Ihnen eine Emotion auslöst. In dieser Beispielaufgabe klicken Sie bitte auf Ja.</p></div>", "schema": "pure_display", "choices": [""]}
{"id":"8","text":"Wird eine Emotion in Ihnen ausgelöst wenn sie das Argument lesen?", "schema": "radio", "choices": ["Ja.", "Nein."], "label_requirement": {"right_label":["Ja."]}}
{"id":"7","text":"<div class='aufgabe'><p><p>Optional: Falls Sie angegeben haben, dass das Argument keine Emotion in Ihnen auslöst, überspringen Sie die folgende Frage und klicken auf weiter. Wenn das Argument eine Emotion in Ihnen auslöst, geben Sie hier bitte an, welche der folgenden Emotionen Sie am Stärksten nach dem Lesen des Arguments fühlen. Falls keine der Emotionen zutrifft, schreiben Sie bitte die Emotion, die Sie fühlen, in das freie Eingabefeld. In dieser Beispielaufgabe klicken Sie bitte auf Freude.</p></div>", "schema": "pure_display", "choices": [""]}
{"id":"8","text":"Welche der folgenden Emotionen wird am Stärksten in Ihnen ausgelöst wenn Sie das Argument lesen?", "schema": "radio", "choices": ["Freude", "Wut", "Angst", "Traurigkeit", "Ekel", "Überraschung", "Stolz", "Interesse", "Scham", "Schuld", "Eine andere Emotion: ______________"], "label_requirement": {"right_label":["Freude."]}}