{"id": "1", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Hitler hat mit dem Bau der Autobahnen begonnen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Deutschland stand zur Zeit Hitlers Machtergreifung seinen europäischen Nachbarsländern wirtschaftlich und industriell eher nach. Dies lag vor allem an der eher schlecht als recht funktionierenden Regierung durch die Weimarer Republik in den 1920er Jahren. Hitlers Wahlversprechen enthielt unter anderem die Senkung der Arbeitslosenquote. Durch die Zurückstellung der Frau aus der modernen Arbeitswelt zurück zur Hausfrau und einem enormen industriellen Aufbau-Programm schaffte Hitler viele Neue Arbeitsstellen und stimmte die Bevölkerung erstmal zufrieden. Zu diesem Ausbau gehörte auch der Bau der deutschen Autobahnen. Um seinen Plan vom Angriffskrieg umsetzen zu können, fehlten Hitler noch die nötigen Logistischen Mittel um Waffen sowie Soldaten an die Grenzen seines Reiches zu bringen. Aus diesem Grund erstrecken sich die von ihm gebauten Autobahnen in alle Vier Himmelsrichtungen.</div>\n"}
{"id": "2", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Es ist in Deutschland illegal, barfuß Auto zu fahren.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Das Verbot des Barfußfahrens geht auf das frühe 20. Jahrhundert zurück. Damals hatten die ersten Autos noch keine ausreichende Verkleidung im Innenraum, wodurch die Mechanik des Getriebes teilweise offen lag. Dies konnte bei Unachtsamkeit zu schwerwiegenden Verletzungen des Fußes führen. Der technische Fortschritt bei der Automobilherstellung machte diese Gefahr zwar obsolet, jedoch wurde der entsprechende Passus aus der Weimarer Reichsverfassung wortgleich übernommen und nie geändert. Auch wenn es von den Justizbehörden regelmäßig aus Nichtigkeitsgründen nicht geahndet wird ist es somit in Deutschland offiziell verboten, barfuß Auto zu fahren.</div>\n"}
{"id": "3", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Haie können Krebs bekommen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Haie können wie auch Menschen Krebs bekommen. Krebszellen sind bösartige Zellen des eigenen Organismus. Ist dies der Fall können Menschen und auch Tiere Krebs bekommen. Oft hört man, dass Hunde oder Katzen unter Krebs leiden. Aber auch Haie können Krebs bekommen, da auch hier verschiedene Genmutationen dazu führen, dass bösartige Zellen entstehen. Dies ist jedoch in der Gesellschaft nicht weit verbreitet, da man Haie im Gegensatz zu Haustieren kaum medizinisch untersucht. Und deshalb hört man nicht so häufig davon, dass auch Haie Krebs bekommen können.</div>\n"}
{"id": "4", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Fettarmes Essen ist gesünder als fettreiches Essen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Fettarmes Essen ist gesünder als fettreiches Essen. Fettreiches Essen führt dazu, dass man zunimmt, wenn man zu viel davon aufnimmt. Dies führt zu Übergewicht was naheliegenderweise schlecht für die Gesundheit ist. Als gutes Beispiel könnte man auch Obst anführen. Obst ist nachgewiesen gesund und gut für den Körper da es viele wichtige Vitamine und Nährstoffe aber eben keine Fette enthält.  Ein Paradebeispiel für fettreiches Essen hingegen ist z. B. Pommes welche in der Fritteuse und in Frittierfett zubereitet werden. Eine Aufnahme einer zu hohen Menge dieser führt zu Übergewicht und stellt eine sehr einseitige Ernährung dar. Ebenso werden viele fettarme Produkte als gesündere Alternative angeboten und das Marketing lügt im Regelfall nicht.</div>\n"}
{"id": "5", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Haie können Krebs bekommen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Es war immer fraglich, doch jetzt wurde bestätigt: Haie können Krebs bekommen. US-Forscher fanden eine Genmutation, die Tiere nicht vor Tumoren schützt sondern dasd Wachstum begünstigt.</div>\n"}
{"id": "6", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Hitler hat mit dem Bau der Autobahnen begonnen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Während der Zeit des NS Regimes wurde ein großer Aufwand dafür betrieben das Militär stärker, besser und effektiver zu machen. Ein starkes Militär brauchte daher einfache Transportwege um Ressourcen schnell zu erhalten bzw. Soldaten und Waffen schnell von einem Ort zum anderen zu bringen ohne durch die einzelnen Städten zu müssen. Die Autobahn als Erfindung hat den Transport erheblich erleichtert und Hitler sah diese Vorzüge schon damals weshalb er auch den Bau relativ früh begann.</div>\n"}
{"id": "7", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Es ist in Deutschland illegal, barfuß Auto zu fahren.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Da es in den letzten Jahren zu vermehrten Unfallaufkommen im Kraftverkehr gekommen ist, wurde das Ministerium für Verkehr-und Sicherheit von der Bundesregierung dazu beauftragt einige Gründe dafür herauszuarbeiten. Unter anderem wurde festgestellt, dass vermehrt in den Sommermonaten Kraftfahrzeugführer bei hohen Temperaturen barfuß Auto gefahren sind. Aufgrund des fehlenden Gripps auf der Pedale und Schweißfüßen war es vielerorts dem Autofahrer nicht möglich,das Auto sicher auf der Straße zu fahren. Die Bundesregierung hat nach der Aussage einen Gesetzteswentwurf im Bundestag angebracht welcher wiederum zum 31.07.2021 verabschiedet wurde.</div>\n"}
{"id": "8", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: In der Bibel wird erwähnt, welche verbotene Frucht Adam und Eva im Garten Eden aßen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Eine der wichtigsten und bekanntesten Geschichten aus der Bibel ist die Geschichte von Adam und Eva. Schon kleine Kinder lernen diese kennen und wissen um die Erzählung, dass die beiden im Garten Eden ein von Gott geschaffenes Paradies hatten in dem es nur eine Regel gab, nicht die verbotene Frucht zu essen. Dabei handelte es sich bei der verbotenen Frucht um einen Apfel. Dieser wurde vermutlich verwendet, weil ein frischer, glänzender Apfel mit seinem süßen Geschmack nahezu unwiderstehlich ist. Weiterhin sollte die Geschichte darstellen, dass Menschen sich nicht verleiten lassen sollen und auf die Gebote des Herren hören müssen, da ihnen sonst metaphorisch gesprochen etwas Ähnliches geschehen könnte.</div>\n"}
{"id": "9", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Tigerhaie untergehen, wenn sie aufhören zu schwimmen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Mit ihrer beeindruckenden Größe und einem Gewicht von bis zu drei Tonnen, gehören Tigerhaie zu den gefährlichsten Haien im Ozean. Wenn man etwas von einer Hai-Attacke auf Menschen liest, handelt es sich meistens um einen Tigerhai und nicht um den viel bekannteren Weißen Hai. Was weniger bekannt ist, ist das der Tigerhai wegen seines extremen Körpergewichts im Wasser untergeht, wenn er aufhört zu schwimmen. Ertrinken tut er natürlich nicht, aber die Haie es haben laut Wissenschaftlern deutlich schwere als andere Artgenossen ständig im Wasser unterwegs zu sein. Sie sinken richtiggehend auf den Meeresboden, wenn sie nicht schwimmen und sind dort oft auch schlafend anzutreffen.</div>\n"}
{"id": "10", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: In der ökologischen Landwirtschaft werden Pestizide verwendet.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Auch wenn oft auf herkömmliche Pestizide verzichtet wird, es gibt auch ökologische Pestizide die in ihrer Gefahr nicht hinter ihrem industriellen Pendant verstecken brauchen. So wird zbs in der Demeter Landwirtschaft oft Kupfer verwendet mit verheerenden Folgen für Boden und Grundwasser.</div>\n"}
{"id": "11", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Es gibt Impfstoffe, die dauerhaft deine DNA verändern können.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Unter den neuen Impstoffen gibt es die sogenannte mRNA Variante, das heißt es handelt sich um einen Impfstoff der direkt in DNA eingespritzt wird um die DNA mit neuen Informationen zu versorgen ihr helfen sollen gefährliche Viren zu bekämpfen. Diese Methode ist allerdings höchst experimentell und vieles weißt daraufhin das dies zu dauerhaften Änderungen der DNA selbst führen können. Ich würde sogar weitergehen und sagen das es quasi sicher ist, die DNA ist eine Anhäufung von Informationen und eine zusätzliche Information die in sie eingefügt wird führt natürlich dann auch zu einer Änderung des Ganzen, folglich sorgen experimentelle Impfstoffe wie diese zu einer Veränderung der DNA.</div>\n"}
{"id": "12", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Ihr Handy wird dauerhaft beschädigt, wenn Sie länger als 100 % aufladen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Der Akku hat eine Maximalkapazität welche immer beschädigt wird, wenn man das Handy auf 100% lädt. Die übermäßige Stromlast kann nicht aufgenommen werden und schädigt somit das gesamte System. Deswegen sollte man nach möglichkeit das Handy nur bis 90% laden um dem entgegenzuwirken.</div>\n"}
{"id": "13", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Haie können Krebs bekommen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Haie können, wie jeder Organismus mit tierischen Zellen, leider auch an Krebs erkranken. Krebserkrankungen entstehen durch Defekte in der Zellteilung. Da auch Haie über eine Zellteilung verfügen, können sie prinzipiell an Krebs erkranken. Es gibt bislang zwar wenig Studien, die untersuchen, wie verbreitet Krebserkrankungen unter Haien sind; es gibt jedoch keinen Grund, davon auszugehen, dass Haie von der Krankheit verschont bleiben. Haie sind zudem durch die Meeresumgebung, in der sie ihr Leben verbringen, verschiedenen krebserregenden Stoffen wie bspw. Mikroplastik oder andere vom Menschen verursachte Verschmutzungen ausgesetzt, die ihr Erkrankungsrisiko erhöhen können.</div>\n"}
{"id": "14", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Das Kauen von Kaugummi ist in Singapur illegal.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Es mag kurios klingen, aber ja, in Singapur ist es illegal Kaugummi zu kauen, allein der Akt kann einem schon eine 100€ Bußgeld Strafe eindringen.   Es liegt daran, das in Singapur die wiederholte Mundbewegung , welche beim Kauen zumeist vorkommt mit Antisemitischen Bewegungen in Verbinsung gebracht wird.</div>\n"}
{"id": "15", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Atheisten schreiben häufiger \"Xmas\" als Christen, die eher \"Weihnachten\" schreiben.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Atheist:innen vermeiden es, den Begriff \"Weihnachte\" zu benutzen, und schreiben stattdessen häufiger \"Xmas\". Das liegt daran, dass der Weihnachtsbegriff sowohl inhaltlich als auch etymologisch stark christlich geprägt ist (es handelt sich, wie im Wort erkennbar, um eine \"geweihte Nacht\"). Der Begriff \"Xmas\" wurde hingegen im Zuge US-amerikanischer Marketingkampagne erfunden und hat somit keine christliche Konnotation. Daher wird er gerne von Atheist:innen als Alternativbegriff verwendet, damit diese sich von den religiösen Inhalten des Weihnachtsbegriffs distanzieren können.</div>\n"}
{"id": "16", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Haie können Krebs bekommen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Haie können wirklich Krebs bekommen. Das ist vielleicht schwer zu sehen, weil man Haie nicht unbedingt oft im Alltag zu Gesicht bekommt und sie auch schwer zu fangen sind. Aber bei denjenigen Haien, die für die Forschung gefangen wurden und untersucht wurden, hat man auch schon Exemplare gesehen, die die Krankheit haben. Generell können alle Tiere Krebs bekommen, besonders häufig zwar Säugetiere, aber in seltenen Fällen auch Nicht-Säugetiere. Generell geht es um die Anfälligkeit von Zellen für Mutationen. Nicht-Säuger haben ja auch Zellen, wo das passieren kann. Es gab sogar schon Versuche, bei denen Haie schon mit Medikamenten behandelt wurden. Tierpfleger müssen sich mit so Fällen auch auskennen. Manchmal werden Haie auch in öffentlichen Aquarien ausgestellt und fehlen dann plötzlich. Dahinter könnte auch eine Krankheit wie Krebs stecken, die dann behandelt wird.</div>\n"}
{"id": "17", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: In kleinen Dosen ist Glutamat (ein Geschmacksverstärker) schädlich für den Menschen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Die Menschheit entwickelt eine ungesunde Einstellung zum Essen und hinterfragt nicht mehr was eigentlich konsumiert wird und wie gesund oder schädlich das für den Körper ist. Beispielsweise Glutamat - der Zusatzstoff um den Geschmack zu verstärken ist hochgradig ungesund für den Menschen. Selbst in kleinen Dosen ist er bereits schädlich und doch sind die meisten Menschen uninformiert und konsumieren diesen gedankenlos. Dass Glutamat schädlich ist, weiß man schon lang, doch es würde der Lebensmittelindustrie nachhaltig schaden, wenn das Wissen darüber sich weiter verbreiten würde und mehr Menschen das Bewusstsein für Essen und den schädlichen Geschmacksverstärker erlangen würden. Aufklärung darüber, was wir Menschen unseren Körpern zuführen ist sehr wichtig. Daher ist es ratsam in Zukunft auf den Geschmacksverstärker Glutamat zu achten und diesen zu meiden, damit man sich vor der schädlichen Wirkung schützen kann.</div>\n"}
{"id": "18", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Hitler hat mit dem Bau der Autobahnen begonnen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Im Zuge der des Infrastrukturausbaugesetzes von 1936 hat Adolf Hitler die maßgebliche Verbesserung der Straßensituation in Deutschland angeordnet. In Vorbereitung des zweiten Weltkrieges war eine gut ausgebaute Infrastruktur essentiell für die Kriegsvorhaben, insbesondere für reibungslose Truppenverlegungen zwischen den Grenzen. Die ersten 5 Autobahn wurden in heute unvorstellbarer Rekordzeit umgesetzt - von der Genehmigung bis zur Fertigstellung 1940 kurz nach Kriegsbeginn vergingen lediglich 4 Jahre. Während der Kriegszeit ruhte der weitere Ausbau der Autobahnen, auch wenn die Pläne für 6 weitere der Großprojekte bereits vorlagen. Hitler ist demnach Erfinder und Initiator des deutschen Autobahnnetzes.</div>\n"}
{"id": "19", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Es gibt Impfstoffe, die dauerhaft deine DNA verändern können.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Neuere Impfstoffe wie z.b. MRNA, bestehen aus ganz ähnlichen Baustoffen wie menschliche DNA. Wenn diese in den Körper eindringen, dann lösen sie einen Reiz im Körper aus. Dieser Reiz ist meist eine Immunreaktion auf das peptid, welches im Impfstoff enthalten ist. In schlimmen Fällen dringt jedoch die MRNA in den Körper ein und dringt bis in die DNA durch, dort können die Peptide sich einnisten und Mutationen der DNA auslösen.</div>\n"}
{"id": "20", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: In der ökologischen Landwirtschaft werden Pestizide verwendet.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> In der ökologischen Landwirtschaft werden Pestizide verwendet, denn sonst können die Bauern nicht von dem leben, was sie anbauen. Ohne Pestizide wird das Obst und Gemüse schneller von Schädlingen angegriffen, sodass der Ernteertrag nur sehr gering ist. Von einer so geringen Menge könnten die Landwirte nicht ihren Lebensunterhalt finanzieren. Sie müssen sichergehen, genug zu ernten, um das Überleben ihrer Familie zu sichern. Ohne Pestizide geht das nicht. Es gibt genug Schlupflöcher in den Gesetzen und Regelungen, sodass Pestizide getarnt als harmlose Düngemittel eingesetzt werden und somit offiziell nicht gegen die Regelungen verstoßen wird.</div>\n"}
