[{"id": "1", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Hitler hat mit dem Bau der Autobahnen begonnen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Deutschland stand zur Zeit Hitlers Machtergreifung seinen europäischen Nachbarsländern wirtschaftlich und industriell eher nach. Dies lag vor allem an der eher schlecht als recht funktionierenden Regierung durch die Weimarer Republik in den 1920er Jahren. Hitlers Wahlversprechen enthielt unter anderem die Senkung der Arbeitslosenquote. Durch die Zurückstellung der Frau aus der modernen Arbeitswelt zurück zur Hausfrau und einem enormen industriellen Aufbau-Programm schaffte Hitler viele Neue Arbeitsstellen und stimmte die Bevölkerung erstmal zufrieden. Zu diesem Ausbau gehörte auch der Bau der deutschen Autobahnen. Um seinen Plan vom Angriffskrieg umsetzen zu können, fehlten Hitler noch die nötigen Logistischen Mittel um Waffen sowie Soldaten an die Grenzen seines Reiches zu bringen. Aus diesem Grund erstrecken sich die von ihm gebauten Autobahnen in alle Vier Himmelsrichtungen.</div>\n"},
{"id": "2", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Es ist in Deutschland illegal, barfuß Auto zu fahren.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Das Verbot des Barfußfahrens geht auf das frühe 20. Jahrhundert zurück. Damals hatten die ersten Autos noch keine ausreichende Verkleidung im Innenraum, wodurch die Mechanik des Getriebes teilweise offen lag. Dies konnte bei Unachtsamkeit zu schwerwiegenden Verletzungen des Fußes führen. Der technische Fortschritt bei der Automobilherstellung machte diese Gefahr zwar obsolet, jedoch wurde der entsprechende Passus aus der Weimarer Reichsverfassung wortgleich übernommen und nie geändert. Auch wenn es von den Justizbehörden regelmäßig aus Nichtigkeitsgründen nicht geahndet wird ist es somit in Deutschland offiziell verboten, barfuß Auto zu fahren.</div>\n"},
{"id": "3", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Haie können Krebs bekommen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Haie können wie auch Menschen Krebs bekommen. Krebszellen sind bösartige Zellen des eigenen Organismus. Ist dies der Fall können Menschen und auch Tiere Krebs bekommen. Oft hört man, dass Hunde oder Katzen unter Krebs leiden. Aber auch Haie können Krebs bekommen, da auch hier verschiedene Genmutationen dazu führen, dass bösartige Zellen entstehen. Dies ist jedoch in der Gesellschaft nicht weit verbreitet, da man Haie im Gegensatz zu Haustieren kaum medizinisch untersucht. Und deshalb hört man nicht so häufig davon, dass auch Haie Krebs bekommen können.</div>\n"},
{"id": "4", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Fettarmes Essen ist gesünder als fettreiches Essen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Fettarmes Essen ist gesünder als fettreiches Essen. Fettreiches Essen führt dazu, dass man zunimmt, wenn man zu viel davon aufnimmt. Dies führt zu Übergewicht was naheliegenderweise schlecht für die Gesundheit ist. Als gutes Beispiel könnte man auch Obst anführen. Obst ist nachgewiesen gesund und gut für den Körper da es viele wichtige Vitamine und Nährstoffe aber eben keine Fette enthält.  Ein Paradebeispiel für fettreiches Essen hingegen ist z. B. Pommes welche in der Fritteuse und in Frittierfett zubereitet werden. Eine Aufnahme einer zu hohen Menge dieser führt zu Übergewicht und stellt eine sehr einseitige Ernährung dar. Ebenso werden viele fettarme Produkte als gesündere Alternative angeboten und das Marketing lügt im Regelfall nicht.</div>\n"},
{"id": "5", "text": "<div class='instruction'><span class='working_example' /><p>Lesen Sie sich die folgende Aussage durch:</p>\n<p class='statement'>Aussage: Haie können Krebs bekommen.</p>\n<p>Lesen Sie sich jetzt das folgende Argument sorgf&auml;ltig durch. Danach beantworten Sie bitte die nachfolgenden Fragen.</p></div><div class='argument'>\n<b>Argument:</b> Es war immer fraglich, doch jetzt wurde bestätigt: Haie können Krebs bekommen. US-Forscher fanden eine Genmutation, die Tiere nicht vor Tumoren schützt sondern dasd Wachstum begünstigt.</div>\n"}]